Repository: sillsdev/FwLocalizations
Catalog: messages.id.tmx
Source language: en
Languages: id

source: LinguaLinks Import Failed
id: Impor LinguaLinks Gagal

source: LinguaLinks Import Successful
id: Impor LinguaLinks Berhasil

source: LinguaLinks XML file ({0}) not found.
id: berkas XML Lingualinks ({0}) tidak ditemukan.

source: LinguaLinks XML file:
id: Berkas XML LinguaLinks:

source: &Link
id: &Sambung

source: Link Entry Or Sense
id: Sambungkan Entri Atau Pengertian

source: Link To Allomorph
id: Sambungkan Pada Alomorf

source: &Linked files (for example, picture, sound, or movie files)
id: Berkas Ber&sambung (contoh, berkas gambar, suara, atau film)

source: Linked files (for example, picture, sound, or movie files)
id: Berkas Bersambung (contoh, berkas gambar, suara, atau film)

source: Linked Files folder
id: Folder Berkas Bersambung

source: Linked Files Folder
id: Folder Berkas Bersambung

source: Linked Files folder unavailable
id: Folder Berkas Bersambung tidak tersedia

source: Linked files in backup are older
id: Berkas bersambung di cadangan lebih lama

source: Linked Files path not accessible.
id: Jalan Berkas Bersambung tidak dapat diakses.

source: List Choice
id: Pilihan Daftar

source: List Item
id: Butir

source: _List Properties Table
id: _Tabel Properti Daftar

source: List Reference (multiple items)
id: Daftar Referensi (berbagai item)

source: List Reference (single item)
id: Daftar Referensi (satu item)

source: List Tools
id: Alat Daftar

source: List...
id: Daftar...

source: &List:
id: &Daftar:

source: List:
id: Daftar:

source: Lists
id: Daftar

source: Lit.
id: Harfiah

source: Literal Meaning
id: Arti Harfiah

source: Literal Translation
id: Terjemahan Harfiah

source: Loading Files for Word Set {0}
id: Memuatkan Berkas-berkas untuk Perangkat Kata {0}

source: Loading Project {0}...
id: Memuatkan Proyek {0}...

source: Loading the Semantic Domain List
id: Memuatkan Daftar Medan Makna

source: Loading...
id: Memuatkan...

source: Loading: '{0}' ...
id: Memuatkan: '{0}'...

source: _Location
id: _Lokasi

source: Location
id: Lokasi

source: Location:
id: Lokasi:

source: Locations
id: Lokasi-lokasi

source: Log Events
id: Catat Peristiwa-peristiwa

source: &Look in:
id: &Lihat di:

source: Looking for and fixing errors in {0}
id: Mencari dan memperbaiki kesalahan di {0}

source: Lookup
id: Cari

source: Low Priority
id: Prioritas Rendah

source: Lowered
id: Diturunkan

source: Lowered by {0} pt
id: Diturunkan pada {0} pt

source: LowPriority
id: PrioritasRendah

source: LT
id: TH

source: Main Entry
id: Entri Utama

source: Main entry not shown
id: Entri utama tak ditampilkan

source: Main Entry not shown
id: Entri Utama tak ditampilkan

source: _Make phrase with next word
id: B_uat frasa dengan kata berikut

source: 4. Make the changes.
id: 4. Membuat perubahannya.

source: Making XAmple Files
id: Membuat Berkas XAmple

source: Male
id: Laki-laki

source: Mapping
id: Pemetaan

source: Marker
id: Penanda

source: Marker:
id: Penanda:

source: Match as &whole word
id: Temukan kata &utuh saja

source: Match &case
id: Persis &sama

source: Match case
id: Persis sama

source: Match &diacritics
id: Cocokkan &diakritik-diakritik

source: Match diacritics
id: Cocokkan diakritik-diakritik

source: Match for &regular expression
id: Cocokkan untuk &Regular Expression

source: Match writing s&ystem
id: Temukan s&istem penulisan

source: Maximize
id: Maksimalkan

source: Maximum permitted analyses ({0}) reached.
id: Maksimum analisa yang boleh ada ({0}) dicapai.

source: May we ask you a favor? We would like to send a tiny e-mail back to the SIL software developers telling us of your progress. You will be able to view the e-mail before it goes out. You do not need to be connected to the Internet right now...the e-mail will just open and you can save it in your outbox.
id: Bolehkah kami minta tolong? Kami ingin mengirim imel kecil kembali ke pengembang-pengembang perangkat lunak SIL memberitahukan kami kemajuan anda. Anda akan dapat meninjau imel tersebut sebelum terkirim. Anda tidak perlu terhubung ke Internet saat ini... imel tersebut hanya akan terbuka dan anda dapat menyimpannya dalam kotak keluar anda.

source: Meaning (Definition)
id: Arti (Definisi)

source: Meaning (Gloss)
id: Arti (Arti Singkat)

source: Med Priority
id: Prioritas Tengah

source: Media File
id: Berkas Media

source: MedPriority
id: PrioritasTengah

source: &Merge
id: &Gabungkan

source: _Merge
id: _Gabungkan

source: Merge Allomorph
id: Gabungkan Alomorf

source: Merge Allomorph into...
id: Gabungkan Alomorf pada...

source: Merge AlternateForm into...
id: Gabungkan BentukPengganti pada ...

source: Merge Analysis
id: Gabungkan Analisa

source: Merge Category into...
id: Gabungkan Kategori pada...

source: Merge Duplicate Analyses
id: Gabungkan Analisa Duplikat

source: Merge Duplicate Analyses deletes all but one of the merged analyses. If other copies of this project are in use, and the deleted analyses are subsequently used in those copies to analyze texts, those confirmed analyses will be reset to defaults when that copy of the project is brought up to date with this one. Ideally, all users of the project should Send/Receive right before and again right after using this command, with the system where the command is done being the last to S/R before doing it and the first afterwards. If this is not possible, try to avoid analyzing texts in other copies of the project until a Send/Receive has been done.
id: Gabung Analisa Duplikat menghapus semua tetapi satu dari analisa gabungan. Bila salinan lain dari proyek ini sedang digunakan, dan analisa yg dihapus digunakan selanjutnya di salinan tersebut untuk menganalisa teks, analisa yang telah dikonfirmasi akan kembali ke asal ketika salinan proyek digunakan bersama dengan ini. Idealnya, semua pemakai proyek sebaikanya Kirim/Terima tepat sebelumnya dan sesudah menggunakan perintah ini, dengan sistem di mana perintah tersebut menjadi akhir bagi K/T sebelum melakukannya dan pertama setelahnya. Bila ini tidak memungkinkan, cobalah hindari menganalisa teks di salinan lain proyek ini sampai Kirim/Terima telah selesai.

source: Merge Duplicate Wordforms
id: Gabungkan Bentuk Kata Rangkap...

source: Merge Entry
id: Gabungkan Entri

source: Merge Entry into...
id: Gabung Entri pada...

source: Merge Gloss...
id: Gabungkan Arti Singkat...

source: Merge Grammatical Info. into...
id: Gabungkan Informasi Tatabahasa pada...

source: Merge Object
id: Gabungkan Obyek

source: Merge Report
id: Gabungkan Laporan

source: Merge Reversal Entry
id: Gabungkan Entri Balik

source: Merge Sense
id: Gabungkan Pengertian

source: Merge Sense into...
id: Gabungkan Pengertian pada...

source: _Merge with entry...
id: _Gabungkan dengan entri...

source: Merge Word Gloss
id: Gabungkan Arti Singkat Kata

source: Merge Wordform...
id: Gabungkan Bentuk Kata...

source: Merge...
id: Gabung...

source: Messages
id: Pesan

source: Migrate
id: Migrasi

source: Migrate FieldWorks {0} (or earlier) Projects
id: Migrasi Proyek FieldWorks {0} (atau sebelumnya)

source: Migrate project with
id: Migrasi proyek dengan

source: Migrate projects
id: Migrasi proyek

source: {0} (migrated)
id: {0} (telah bermigrasi)

source: Migrating
id: Bermigrasi

source: Migrating {0} to FieldWorks 7.0
id: Migrasi {0} ke FieldWorks 7.0

source: Migrating existing projects failed totally.
id: Migrasi proyek yang ada gagal total.

source: Migrating the copy of {0} to FieldWorks 6.0 failed. The migration process returned error code {1} and error message {2}.
id: Migrasi salinan {0} ke FieldWorks 6.0 gagal. Proses migrasi mengembalikan kode kesalahan {1} dan pesan kesalahan {2}.

source: Migrating the temporary copy of {0} to FieldWorks 6.0 failed. The update process returned error code {1} and error message {2}. If you are restoring a version 2.0 or older project on Vista or Windows 7, right-click on FieldWorks and choose Run as Administrator.
id: Migrasi salinan sementara {0} ke FieldWorks 6.0 gagal. Proses pembaharuan mengembalikan kode kesalahan {1} dan pesan kesalahan {2}. Bila Anda memulihkan proyek versi 2.0 atau lebih lama di Vista atau Windows 7, klik kanan di FieldWorks dan pilih Jalan sebagai Administrator.

source: Migrating the temporary copy of {0} to FieldWorks version 6.0
id: Migrasi salinan sementara {0} ke FieldWorks versi 6.0

source: Minimize
id: Minimalkan

source: Minor Entry
id: Entri Rujukan

source: _Minor entry (variant)
id: _Entri Rujukan (varian)

source: Minor entry not shown
id: Entri rujukan tak ditampilkan

source: Mismatching morpheme types
id: Tipe morfem tidak cocok

source: Missing information
id: Informasi hilang

source: Missing Lexical Information
id: Informasi Kata Hilang

source: Modification Date
id: Tanggal Perubahan

source: Modify language mapping
id: Ubah pemetaan bahasa

source: Modify Mapping
id: Ubah Pemetaan

source: Modify properties of a FieldWorks project.
id: Ubah properti proyek FieldWorks.

source: Modify the attributes of the selected writing system for this style
id: Mengubahkan atribut sistem tulisan dipilih untuk gaya ini

source: Modify this Grammatical Info...
id: Ubah Informasi Tatabahasa ini...

source: Modify This Grammatical Info...
id: Ubah Informasi Tatabahasa Ini...

source: &Modify...
id: &Ubah...

source: M&odify...
id: U&bah...

source: Modify...
id: Ubah...

source: &More
id: &Lagi

source: More
id: Lagi

source: More >>>
id: Lagi >>>

source: More Buttons
id: Tombol Lagi

source: &More Colors...
id: &Warna Lagi...

source: More Column Choices...
id: Pilihan Kolom Lagi...

source: More Windows
id: Jendela Lagi...

source: &More Windows...
id: &Jendela Lagi...

source: &More...
id: &Lagi...

source: More...
id: Lagi...

source: Morph
id: Morfem

source: _Morph Type
id: _Jenis Morfem

source: Morph Type
id: Jenis Morfem

source: Morph Type (Allomorph)
id: Tipe Morfem (Alomorf)

source: Morpheme
id: Morfem

source: Morpheme Break Help
id: Pembantuan Patahan Morfem

source: Morpheme Type
id: Jenis Morfem

source: &Morpheme Type:
id: Jenis &Morfem:

source: Morpheme Types
id: Jenis Morfem

source: Morphemes
id: Morfem

source: Move
id: Pindah

source: Move _Down
id: Pindah ke Ba_wah

source: Move _Left
id: Pindah ke K_iri

source: Move _Left (last thing moved)
id: Pindah ke _Kiri (yang terakhir dipindah)

source: Move _Next
id: Pindah ke _Berikutnya

source: Move _Right
id: Pindah ke _Kanan

source: Move _Right (last thing moved)
id: Pindah ke _Kanan (yang terakhir dipindah)

source: Move _Up
id: Pindah ke _Atas

source: Move &Down
id: Pindah ke &Bawah

source: &Move Entry
id: &Pindah Entri

source: Move Entry...
id: Pindah Entri...

source: Move Example _Down
id: Pindah Contoh ke _Bawah

source: Move Example _Up
id: Pindah Contoh ke _Atas

source: &Move File
id: &Pindah Berkas

source: &Move Files
id: &Pindah Berkas

source: Move Form _Down
id: Pindah Bentukan ke _Bawah

source: Move Form _Up
id: Pindah Bentukan ke _Atas

source: Move Left
id: Pindah ke Kiri

source: Move Next, _Same Line
id: Pindah ke Berikutnya, Baris yang _Sama

source: Move or Copy File?
id: Pindah atau Salin Berkas?

source: Move or Copy Files?
id: Pindah atau Salin Berkas?

source: Move Picture _Down
id: Pindah Gambar ke _Bawah

source: Move Picture _Up
id: Pindah Gambar ke _Atas

source: Move Pronunciation _Down
id: Pindah Ucapan ke _Bawah

source: Move Pronunciation _Up
id: Pindah Ucapan ke _Atas

source: Move Reversal Entry
id: Pindah Entri Balik

source: Move Right
id: Pindah ke Kanan

source: Move Sense _Up
id: Pindah Pengertian ke _Atas

source: Move Sense Down
id: Pindah Pengertian ke Bawah

source: Move Sense to a New Entry
id: Pindah Pengertian ke Entri Baru

source: &Move to Linked Files folder
id: &Pindah ke folder Berkas Tersambung

source: Move &Up
id: Pindah ke &Atas

source: Moves the selected analysis writing system down one position in the list.
id: Memindah sistem penulisah dipilih satu posisi ke bawa di dalam daftarnya.

source: Moves the selected analysis writing system up one position in the list.
id: Memindah sistem penulisah dipilih satu posisi ke atas di dalam daftarnya.

source: Moves the selected vernacular writing system down one position in the list.
id: Memindah sistem penulisah bahasa daerah dipilih satu posisi ke bawa di dalam daftarnya.

source: Moves the selected vernacular writing system up one position in the list.
id: Memindah sistem penulisah bahasa daerah dipilih satu posisi ke atas di dalam daftarnya.

source: Movie Files
id: Berkas-berkas Film

source: Moving project {0}
id: Memindahkan proyek {0}

source: Multiparagraph Text
id: Teks Multiparagraf

source: Multiple Styles
id: Beberapa Gaya

source: Multiple Styles, {0}
id: Beberapa Gaya, {0}

source: Multiple Styles, Multiple Writing Systems
id: Beberapa Gaya, Beberapa Sistem Tulisan

source: {0}, Multiple Writing Systems
id: {0}, Beberapa Sistem Tulisan

source: Multiple Writing Systems
id: Beberapa Sistem Tulisan

source: &Name
id: &Nama

source: Name
id: Nama

source: &Name of New Word Set:
id: &Nama Perangkat Kata Baru:

source: Name of restored project
id: Nama proyek yang dipulihkan

source: &Name the project
id: &Nama proyek

source: &Name:
id: &Nama:

source: Na&me:
id: Na&ma:

source: Name:
id: Nama:

source: Name: {0}
id: Nama: {0}

source: Natural Class
id: Golongan Seciri

source: Natural Class (Features)
id: Golongan Seciri (Ciri-ciri)

source: Natural Class (Phonemes)
id: Golongan Seciri (Fonem-fonem)

source: Natural class: {0}
id: Golongan seciri: {0}

source: Natural Classes
id: Golongan Seciri

source: Need to have at least one "Other Morpheme(s)" and a "Key Morpheme"
id: Harus ada sedikitnya satu "Morfem Lain" dan suatu "Morfem Kunci"

source: Nested Features
id: Ciri-ciri yang Digabungkan

source: New
id: Baru

source: New _Text
id: Teks _Baru

source: new {0} after this in {1}
id: {0} baru sesudah ini di {1}

source: new {0} before this in {1}
id: {0} baru sebelum ini di {1}

source: new {0} in {1}
id: {0} baru di {1}

source: New analysis
id: Analisa baru

source: New Character Style
id: Gaya Karakter Baru

source: New Character Style {0}
id: Gaya Karakter Baru {0}

source: New Custom Field
id: Bidang Tambahan Baru

source: _New entry
id: Entri _baru

source: New Entry
id: Entri Baru

source: New Feature
id: Ciri Baru

source: New FieldWorks Project
id: Proyek FieldWorks Baru

source: &New FieldWorks Project...
id: Proyek FieldWorks &Baru

source: _New FieldWorks Project...
id: _Proyek FieldWorks Baru...

source: New Location for Project Data Folders
id: Lokasi Baru untuk Folder Data Proyek

source: New Paragraph Style
id: Gaya Paragraf Baru

source: New Paragraph Style {0}
id: Gaya Paragraf Baru {0}

source: &New Parser
id: Pengurai Kata &Baru

source: New Text
id: Teks Baru

source: New Toolbar
id: Palang Alat Baru

source: New User
id: Pengguna Baru

source: &New Window
id: Jendela &Baru

source: _New Window
id: Jendela _Baru

source: New word gloss
id: Arti singkat kata baru

source: &New...
id: &Baru...

source: _Next
id: _Selanjutnya

source: Next
id: Berikutnya

source: &Next >
id: &Berikutnya >

source: no
id: tidak

source: No
id: Tidak

source: no analysis
id: tidak ada analisa

source: No border
id: Nihil

source: No Borders
id: Nihil

source: No Categories
id: Tidak Ada Kategori

source: <No Change>
id: <Tidak ada Perubahan>

source: No checked item
id: Tidak ada butir ditandai

source: No choices
id: Tidak ada pilihan

source: No Complex Form Type
id: Tidak Ada Tipe Form Kompleks

source: No Date
id: Tidak Ada Tanggal

source: No Entries
id: Tidak Ada Entri

source: No Error.
id: Tidak ada Ralat.

source: No files
id: Tidak ada berkas

source: No files to import! Please choose at least one file.
id: Tidak ada berkas untuk impor! Tolong pilih sedikitnya satu berkas.

source: No Filter
id: Tidak ada Saring

source: No Genres
id: Tidak Ada Jenis

source: No Help
id: Tidak ada Bantuan

source: No Lexical Relations
id: Tidak Ada Hubungan Kata

source: No Morpheme Types
id: Tidak Ada Tipe Morfem

source: no morphemes
id: tidak ada morfem

source: No Notebook Record Types
id: Tidak Ada Tipe Rekaman Notebook

source: No Parser Loaded
id: Pengurai Kata tidak Berfungsi

source: No project backups found.
id: Tidak ditemukan cadangan proyek.

source: No Publications
id: Tidak Ada Publikasi

source: No Records
id: Tidak ada Rekaman

source: No Restrictions
id: Tidak Ada Batasan

source: No SemanticDomains
id: Tidak Ada MedanMakna

source: No Sense Types
id: Tidak Ada Tipe Pengertian

source: No senses in entry
id: Tidak ada pengertian di entri

source: No Status
id: Tidak Ada Status

source: <no style>
id: <tidak ada gaya>

source: No thanks. Skip restoring the linked files.
id: Tidak terimakasih. Lewatkan memulihkan berkas bersambung.

source: No Underline
id: Tidak Garis Bawah

source: No Usages
id: Tidak Ada Pemakaian

source: No Variant Type
id: Tidak Ada Tipe Variasi

source: No, please use original path.
id: Tidak, gunakan jalan asal.

source: Non-blanks
id: Bukan-kosong

source: None
id: Tidak satupun

source: &None
id: &Nihil

source: None of...
id: Tidak satupun...

source: (none)
id: (nihil)

source: (None)
id: (Nihil)

source: [none]
id: [nihil]

source: <None>
id: <Nihil>

source: {0} Non-space character
id: {0} Bukan karakter spasi

source: {0} Non-word character
id: {0} Bukan karakter kata

source: Normal
id: Biasa

source: Normally hidden
id: Selalu tersembunyi

source: Normally hidden, unless non-empty
id: Selalu tersembunyi, kecuali tidak kosong

source: Not
id: Tidak

source: Not advisable when other users connected
id: Tidak dianjurkan ketika pemakai lain terhubung

source: <Not Applicable>
id: <Tidak Berlaku>

source: Not Bold
id: Tidak Tebal

source: not equal to
id: tidak sama dengan

source: not evaluated yet
id: belum dievaluasi

source: Not Finished
id: Tidak Selesai

source: - Not Installed
id: - Tidak Dipasang

source: -- Not Installed
id: -- Tidak Dipasang

source: Not Italic
id: Tidak Kursif

source: not on
id: tidak pada

source: Not published
id: Tidak dipublikasikan

source: Not Sure
id: Tidak Yakin

source: <Not sure>
id: <Tidak yakin>

source: <Not Sure>
id: <Tidak Yakin>

source: _Note
id: _Catatan

source: Note
id: Catatan

source: Note, FieldWorks will not make any changes to the standard format files you are importing.
id: Pemberitahuan, FieldWorks tidak akan mengubah berkas standard formt yang Anda impor.

source: Note: The left button is enabled when an entry{0}is selected in the list above.
id: Peringatan: Tombol kiri tersedia apabila entri{0}dipilih di daftar yang ada di atas.

source: Note: You can download the packages from this dialog, but you must finish the current installation or close the current program before installing the packages.
id: Pemberitahuan: Anda dapat mengunduh paket dari dialog ini, tetapi Anda harus menyelesaikan instalasi atau menutup program saat ini sebelum menginstal paket.

source: Notebook Record Type
id: Tipe Rekaman Notebook

source: Notebook Record Types
id: Tipe Rekaman Notebook

source: Notes
id: Catatan

source: Now tell FieldWorks how to import each field in your Standard Format dictionary.
id: Sekarang beritahukan FieldWorks bagaimana mengimpor tiap bidang dalam kamus Format Standar anda.

source: Numbe&r
id: Nomo&r

source: Number
id: Nomor

source: Number in Corpus
id: Jumlah di koleksi Teks

source: Number of Senses (Entry)
id: Jumlah Pengertian-pengertian (Entri)

source: Number Style:
id: Gaya Nomor:

source: Numbered
id: Dinomori

source: Numbering
id: Penomoran

source: Numbering Character Style:
id: Gaya Karakter Penomoran:

source: Numeric type:
id: Jenis nomor:

source: Numeric value:
id: Nilai:

source: Occurrence
id: Kemunculan

source: Occurrences
id: Kemunculan

source: OCM Codes
id: Kode-kode OCM

source: {0} of {1} Texts
id: {0} dari {1} Teks-teks

source: Olive Green,51,51,0
id: Hijau Olive,51,51,0

source: on
id: pada

source: on or after
id: pada atau setelah

source: on or before
id: pada atau sebelumnya

source: One Word
id: Satu Kata

source: Only {0}
id: Hanya {0}

source: Only...
id: Hanya...

source: &Open
id: &Buka

source: Open
id: Buka

source: Open {0} in FieldWorks {1}
id: Buka {0} di FieldWorks {1}

source: Open a dialog to add, delete, or change styles.
id: Buka kotak dialog untuk menambah, menghapus, atau mengubahkan gaya-gaya.

source: Open a New Window
id: Buka Jendela Baru

source: Open a project...
id: Buka Proyek...

source: Open an existing FieldWorks project.
id: Buka proyek FieldWorks yang ada.

source: Open &Lexicon
id: Buka &Kosakata

source: Open Project
id: Buka Proyek

source: Open project in another location
id: Buka proyek di lokasi lain

source: Open the existing project
id: Buka proyek yang ada

source: Open the last project,
id: Buka proyek terakhir,

source: Open the sample project,
id: Buka proyek contoh,

source: Open the training project,
id: Buka proyek latihan,

source: Open Translated Lists File
id: Buka berkas Daftar Terjemahan

source: &Open...
id: B&uka...

source: _Open...
id: _Buka...

source: Opens a dialog so you can modify the features of the selected writing system.
id: Membuka kotak dialog supaya Anda bisa mengubah ciri-ciri sistem tulisan dipilih.

source: Opens a menu so you can add a vernacular writing system to this project. You may select an existing writing system or define a new one.
id: Membuka menu supaya Anda bisa menambahkan sistem tulisan bahasa daerah ke proyek ini. Anda boleh memilih sistem tulisan yang ada atau membuat sistem tulisan baru.

source: Opens the Find dialog
id: Membuka kotak dialog Cari

source: Opens the replace dialog.
id: Membuka kotak dialog ganti.

source: Options
id: Pilihan

source: _Options...
id: _Pilihan...

source: Orange,255,102,0
id: Oranye,255,102,0

source: &Original name: {0}
id: Nama &original: {0}

source: &Other
id: &Lain

source: Other
id: Lain

source: Other Allomorph(s)
id: Alomorf-alomorf Lain

source: Other Items
id: Butir-Butir Lain

source: Other Morpheme(s)
id: Morfem lain

source: Other Names:
id: Nama-nama Lain:

source: Other:
id: Lain:

source: Out of memory.
id: RAMnya habis.

source: Output file:
id: Berkas keluaran:

source: &Output font:
id: Font &keluaran:

source: _Overview
id: _Tinjauan

source: Overview
id: Tinjauan

source: Overview & Backup
id: Tinjauan & Cadangan

source: Overwrite
id: Tulis Tindih

source: Pa_rse all words
id: Urai semua kata-kata

source: Pa_rser
id: _Pengurai Kata

source: Page {0} of about {1}
id: Halaman {0} dari sekitar {1}

source: Page Setup
id: Penataan Halaman

source: Page Setup - {0}
id: Penataan Halaman - {0}

source: Page Setup for Printing.
id: Penataan Halaman.

source: P&age Setup...
id: Penataan H&alaman...

source: Page Set&up...
id: At&ur Halaman...

source: Page Setup...
id: Penataan Halaman...

source: Page Width
id: Lebar Halaman

source: Pale Blue,153,204,255
id: Biru Kelam,153,204,255

source: Paragraph
id: Paragraf

source: Paragraph Break
id: Patahan Paragraf

source: Paragraph Separator
id: Pemisahan Paragraf

source: &Paragraph Style
id: Gaya &Paragraf

source: Paragraph Style
id: Gaya Paragraf

source: _Parse
id: _Pengurai Kata

source: Parse _Current Word
id: Uraikan Kata yang _Dipilih

source: Parse result
id: Hasil pengurai kata

source: Parse Words in Te_xt
id: Urai Kata-kata dalam Kalimat

source: Parser Parameters
id: Parameter-parameter Pengurai Kata

source: Parser Status:
id: Status Pengurai Kata:

source: Parts of Speech
id: Bagian dari Pidato

source: Password
id: Kata Sandi

source: &Password:
id: &Kata Sandi:

source: Pass&word:
id: Kata &Sandi:

source: &Paste
id: &Tempelkan

source: _Paste
id: _Tempel

source: Paste
id: Tempel

source: Paste _Hyperlink
id: Tempelkan H_ipertaut

source: Pathway is not installed correctly. Please re-run the Pathway installer and repair your installation.
id: Pathway tidak diinstal dengan benar. Putar lagi Pathway Installer dan perbaiki instalasi Anda.
